const whatLearn = """1. स्टेपल फूड फोर्टिफिकेशन की आवश्यकता और महत्व
2. मिथक और अक्सर पूछे जाने वाले प्रश्न
3. स्टेपल फूड फोर्टिफिकेशन: सरकारी नियम
4. पैकेजिंग और लेबलिंग विनियम
5. फोर्टीफाइड खाद्य पदार्थों के लिए FSSAI अनुमोदन प्रक्रिया: FoSCoS
6. प्रीमिक्स हैंडलिंग, भंडारण और वितरण
7. अच्छी निर्माण पद्धतियाँ और अच्छी स्वच्छता प्रथाएँ
8. खाद्य तेल फोर्टिफिकेशन की प्रक्रिया
9. पौष्टिक खाद्य तेल के लिए गुणवत्ता आश्वासन और गुणवत्ता नियंत्रण
10. नमूनाकरण और परीक्षण
11. स्टेपल फूड फोर्टिफिकेशन में FFRC, FSSAI और स्टेट FDA की भूमिका""";

const courseAttraction =
"""1. साझा करने योग्य विशेषज्ञता और पाठ्यक्रम प्रमाण पत्र
2. स्व-पुस्तक सीखने का विकल्प
3. कोर्स वीडियो और वॉयस ओवर
4. फीडबैक के साथ ग्रेडेड क्विज़
5. शिक्षाप्रद व्यावहारिक वीडियो सत्र
6. स्मार्टफोन सहित सभी उपकरणों पर आसान पहुंच के साथ ऑनलाइन प्रशिक्षण
7. रिज्यूमे में वैल्यू एडिशन के रूप में सर्टिफिकेट कोर्स के साथ करियर के नए रास्ते तलाशें
8. उच्च पारिश्रमिक की संभावना के साथ प्रतिस्पर्धी नौकरी के अवसर""";

const targetA = """1. खाद्य तेल उद्योग के पेशेवर
2. राज्य खाद्य एवं औषधि प्रशासन (एफडीए)/भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (एफएसएसएआई) के अधिकारी
3. विभिन्न खाद्य प्रौद्योगिकी और खाद्य और पोषण संस्थानों के छात्र और संकाय
4. कोई अन्य इच्छुक कर्मी""";

const courseDesc = "एडिबल ऑइल फोर्टिफिकेशन पर पाठ्यक्रम लक्षित दर्शकों की विभिन्न श्रेणियों जैसे उद्योग, राज्य खाद्य एवं औषधि प्रशासन (एफडीए)/भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (एफएसएसएआई), अकादमिक और अन्य के लिए अनुकूलित है। पाठ्यक्रम आवश्यकताओं को पूरा करने के लिए लक्षित दर्शकों की प्रत्येक श्रेणी को मॉड्यूल के पूर्वनिर्धारित सेट को पूरा करना चाहिए। ये मॉड्यूल अनिवार्य और वैकल्पिक श्रेणी में विभाजित हैं।";
const aboutCourse = "भारत में कई सूक्ष्म पोषक तत्वों की कमी व्यापक रूप से फैली हुई है, और महत्वपूर्ण सार्वजनिक स्वास्थ्य समस्याएं बनी हुई हैं, जो सभी जनसंख्या समूहों के स्वास्थ्य और उत्पादकता पर प्रतिकूल प्रभाव डालती हैं। भारत सहित कई निम्न और मध्यम आय वाले देशों (LMIC) में विटामिन ए की कमी (VAD) प्रमुख सार्वजनिक स्वास्थ्य समस्याओं में से एक है। राष्ट्रीय पोषण निगरानी ब्यूरो (एनएनएमबी) 2006 के सर्वेक्षण के अनुसार, भारत में पांच वर्ष से कम आयु के 62% बच्चों में सीरम रेटिनॉल का स्तर कम है। देश में विटामिन डी की कमी का प्रसार भी काफी अधिक है। कोविड-19 ने देश में सूक्ष्म पोषक कुपोषण की स्थिति को और गंभीर बना दिया है। आबादी (आयु, भूगोल और सामाजिक-आर्थिक स्थिति के बावजूद) में खाद्य तेल की खपत को ध्यान में रखते हुए, विटामिन ए और डी के साथ खाद्य तेलों का सुदृढ़ीकरण सूक्ष्म पोषक कुपोषण को दूर करने के लिए एक लागत प्रभावी रणनीति है। भारतीय खाद्य सुरक्षा और मानक प्राधिकरण (FSSAI) ने 2018 में खाद्य तेल सहित पांच स्टेपल के लिए राजपत्रित खाद्य सुरक्षा और मानक (खाद्य पदार्थों का फोर्टिफिकेशन) विनियम, 2018 जारी किया। हालांकि, वर्तमान में, राष्ट्रीय मानकों के अनुरूप पौष्टिक खाद्य तेल की उपलब्धता सुनिश्चित करना एक देश में चुनौती। इसलिए, यह दोनों व्यवसायों और एफडीए अधिकारियों के लिए महत्वपूर्ण है कि वे फोर्टिफिकेशन के बारे में व्यापक ज्ञान रखें ताकि गुणवत्ता सुनिश्चित फोर्टीफाइड खाद्य तेल की आपूर्ति की जा सके और व्यवसायों को क्रमशः अपने उत्पादों को फोर्टिफाई करने में मदद मिल सके। यह पाठ्यक्रम प्रत्यक्ष या अप्रत्यक्ष रूप से खाद्य तेल फोर्टिफिकेशन से जुड़े अन्य क्षेत्रों के तकनीकी पेशेवरों के लिए भी एक मूल्यवर्धन होगा।";